const countries = {
    "1": {
        "name": "대한민국",
        "info": "인구 : 약 51,431,100명\n수도 : 서울 \n종교 : 기독교(26.3%), 불교(23.2%), 기타(1.3%), 무교(49.3)",
        "prayerTitle": "1. 침체와 포화 중 꾸준한 전도와 기도를 통해 한국 교회가 성장하도록 \n2. 영적 교만을 경계하고 십자가를 높이기보다는 성공, 부, 학위를 추구하고 있는데, 하나님의 축복을 자신의 노력과 명민함으로 돌리지 않고 하나님께 영광을 돌리도록\n3. 겸손과 화해, 새로운 협력 정신이 한국 교회의 모든 영역에서 명백하게 드러나도록 기도하자."
      },
      "2": {
        "name": "북한",
        "info": "인구 : 23,990,703명\n 수도 : 평양\n 종교 : 무교(98%)",
        "prayerTitle": "1. 북한 교회는 한국 교회 부흥의 탄생지였다. 평양은 “동방의 예루살렘”으로 알려질 정도였다. 그러나 한국전쟁 동안 많은 기독교인이 남쪽으로 피난하거나 순교했고 교회는 파괴되었다. 오늘날 거의 알려지지 않았지만，지하 교회는 거대한 핍박과 위험 가운데 살아남아 성장하고 있다. 기독교인이 되기 가장 어려운 이 나라에서 북한 신자들이 잘 견뎌낼 수 있도록 기도하자.\n \n 2. 독재국인 북한의 핵 위협도 심각하지만，국가적인 고통과 빈곤은 이루 말할 수 없다. 성령께서 지도자와 간부들을 회개와 믿음으로 인도하시도록 기도하자."
      },
      "3": {
        "name": "일본",
        "info": "인구 : 1억 2080명\r\n수도 : 도쿄 \r\n종교 : 신도(90%), 신흥종교(9%), 기독교(0.8%)",
        "prayerTitle": "1. 극히 적은 수의 가정이 신앙을 갖는 반면 굉장히 많은 개인이 기독교에 노출된다. 교회가 사회에서 신용을 얻고 용인될 수 있을 만한 규모를 갖추고，토착적인 성격을 갖출 수 있도록 기도하자.\r\n\r\n2. 단지 인구의 1.5%뿐이지만 일본 교회는 잘 연합하지 못하고 있다. 말 그대로 수백 개의 교단과 집단이 각자 노선에 따라 매우 분파적으로 존재한다. 조직적, 신학적으로 분열되고 전국적으로 협력하지 못하는 이러한 모습은 앞으로 나아가지 못하게 하며 자연 감소율을 증가시키므로 연합이 잘 이뤄지도록"
      },
      "4": {
        "name": "대만",
        "info": "인구 : 24,437,503명\r\n수도 : 타이베이 \r\n종교 : 도교(93%), 기독교(4.5%), 기타(2.5%)",
        "prayerTitle": "1. 많은 사람이 자신의 경력과 자녀 교육，경제적으로 풍요로운 삶을 살아갈 방법을 모색하는 데 혈안이 되어 있다. 영적인 충만함을 찾거나 사역할 시간이 거의 없다. 하나님께 구하여 하나님의 영이 역사하셔서 하나님을 갈급해하게 해달라고 기도하자.\n\n2. 목회자와 전임 사역자의 부족. 오랫동안 지속된 문제로 더 많은 사역자가 부름 받거나 평신도를 동원해야 하는데 일꾼을 보내주시도록"
      },
      "5": {
        "name": "중국",
        "info": "인구 : 1,330,584,783명\r\n수도 : 북경 \r\n종교 : 무신론(64%), 전통종교(28%), 기독교(5%), 카톨릭 외(13%),",
        "prayerTitle": "1. 사람들의 마음이 영적으로 열려 있는 좋은 기회가 무한정 지속되지는 않을 것이다. 중국은 물질주의의 파고를 그대로 맞고 있다. 사람들은 부유해졌지만 여전히 부패가 만연하며，윤리관이 몰락하고, 한 아이 낳기 정책이 초래할 사회적, 경제적 여파도 엄청나다. 이 모든 요소는 중국인의 영적 개방성은 물론 교회 자체에도 깊은 영향을 줄 것이다. 연단의 불이 계속해서 타올라 박해 시기에 예민하게 연마된 교회의 영적인 칼이 마모되지 않게 해달라고 기도하자.\r\n\r\n2. 전도 활동을 제약하고 교회 생활과 사역을 엄격하게 제한하기 위해 교회에 비성경적 교리를 강요하려는 모든 시도가 무효화되도록."
      },
      "6": {
        "name": "몽고",
        "info": "인구 : 3,002,051명\r\n수도 : 울란바토르 \r\n종교 : 라마불교(90%), 이슬람교(5%)",
        "prayerTitle": "1. 몽골의 전통 종교인 라마 불교와 샤머니즘은 독립 이후 부활하여 증가하고 있다. 몽골인의 정신 깊숙한 곳에는 샤머니즘과 전통 무속 신앙, 심지어 주술 행위가 자리 잡고 있다. 많은 몽골인, 특히 젊은 세대가 건강과 재정, 관계의 문제에 도움을 받기 위해 무속인을 찾아가고 있다 몽골인이 온전한 자유를 찾고 주 예수 그리스도를 따르면서 삶이 변화되도록 기도하자.\r\n\r\n2. 교회의 연령 불균형. 일반적으로 교회는 많은 청년과 학생으로 구성되어 있으며 장년층은 극소수다. 특히 장년 남성이 적다. 어린이는 교회로 인도되지 않는 경향이 있다. 모든 연령대와 세대가 골고루 모일 수 있도록 기도하자."
      },
      "7": {
        "name": "러시아",
        "info": "인구 : 140,366,561명\r\n수도 : 모스크바 \r\n종교 : 무교(52%), 이슬람(18%), 기독교(2.6%)",
        "prayerTitle": "1. 러시아 복음주의자는 성장과 탄압이 공존하는 시대에 살고 있다 1990년대 기쁨의 시대는 지나갔다. 상트페테르부르크 같은 곳에서는 비정교회 교회 출석률이 더 이상 중가하지 않고 있으며 심지어 감소 추세이기도 하다. 오랫동안 애쓴 끝에 작긴 하지만 교회가 의미심장한 소수로 자리 잡았다. 더 많은 기도가 필요하다.\r\n2.  어떤 복음주의자는 전통적인 보수주의자이고，또 어떤 복음주의자는 현대적인 진보주의자다. 교회 지도자들이 러시아의 복음주의자를 지혜롭게 인도하여 진정한 러시아인이면서 진정으로 성경적일 수 있도록 기도하자."
      },
      "8": {
        "name": "싱가폴",
        "info": "인구 : 5,219,377명\r\n수도 : 싱가포르 \r\n종교 : 중국종교(54%), 무교(14%), 회교(17%), 기독교(12%)",
        "prayerTitle": "1. 영적인 교만은 부유하고 영향력 있는 싱가포르 교회에 끊임없는 유혹이다. 국제적인 싱가포르의 많은 국민을 기독교로 이끈 지적 소양과 성공”이라는 장점은 기독교를 해치고 무능하게 만드는 단점이 될 수도 있다. 가난한 노동 계층(중심부에 거주)은 거의 복음을 듣지 못했고 사회적으로도 무시당하고 있다. 이런 불균형이 하루 빨리 교정되길 기도하자. 겸손하고，끊임없이 깨어지며，하나님을 더욱 의지하는 등 안팎으로 변화된 삶을 위해 기도하자.\r\n\r\n2. 효과적인 복음 전도를 가로막는 유일한 세력은 기독교인 내부에 존재하는 근거 없는 두려움이다. 기독교인이 복음을 타협하지 않으면서도 종교 간에 조화를 이루는 방법을 알도록 기도하자."
      },
      "9": {
        "name": "인도네시아",
        "info": "인구 : 254,217,770명\r\n수도 : 자카르타 \r\n종교 : 회교(78%), 기독교(11%), 힌두교 외(11%)",
        "prayerTitle": "1. 영적인 갈등이 인도네시아에서 사납게 몰아치고 있다. 현대 무슬림 전략이 기독교를 몰아내고 복음의 존재를 제거하려고 애쓰는 동안，다른 한편에서는 강한 고대 신비술의 힘이 복음의 영향력을 대적하고 있다. 특히 이러한 세력들이 속박되고, 심한 반대와 점증하는 핍박 속에서도 교회가 꾸준히 성장할 수 있도록 명확하게 기도하자\r\n\r\n2. 무슬림의 종교적 적개심과 폭력으로 사람들이 무슬림 극단주의를 불신하고，많은 박해자가 신자가 되는 일이 일어나도록 기도하자."
      },
      "10": {
        "name": "말레이시아",
        "info": "인구 : 27,913,990명\r\n수도 : 쿠알라룸프르\r\n종교 : 무슬림(45%), 불교(33%), 기독교(8%)",
        "prayerTitle": "1. 말레이인은 사회적，법적으로 고립되고，복음을 들을 기회도 점점 줄고 있다. 그들이 뜻밖의 기회에 예수님을 만나도록 기도하자. 또한 기독교인들이 담대하고 지혜롭게 무슬림에게 복음을 전하도록 기도하자.\r\n\r\n2. 기독교 공동체에 경건한 지도자가 필요하다. 과감하게 투자해서 경건한 지도자를 양성하며，그들이 성도를 양육하고 강건하게 세워서 경건하게 사는 기독교인이 더욱 많아지도록 기도하자. 기도와 전도 훈련을 받은 성도가 이 사회 곳곳에 복음이 필요한 사람들에게 믿음을 중거하도록 기도하자."
      },
      "11": {
        "name": "부르나이",
        "info": "인구 : 407,045명\r\n수도 : 반다르스리브가완 \r\n종교 : 이슬람(45%), 불표(33%), 기독교(8.6%)",
        "prayerTitle": "1. 교회는 매우 힘든 상황에 처해 있다. 복음을 전하는 것은 불법이지만 기독교인은 증가하고 있다. 앞으로는 교회가 새롭게 등록하지 못할 것이다. 외국 기독교인 노동자도 들어오지 못하며，사역자는 대부분 방문 사실을 알리지 않고 비밀리에 입국한다. 선교 목적으로 성경과 기독 문서를 반입하는 것은 불법이지만 개인적인 목적으로는 반입할 수 있다. 6개의 기독교 학교를 비롯한 모든 학교에서 종교 과목으로 이슬람교만 가르친다. 다음을 위해 기도하자\r\n\r\n2. 인내, 담대, 연합. 가혹한 정책이 오히려 대부분의 교회를 한데 모으고 있으며 많은 성도가 거룩한 결단을 내리고 있다. 기독교인이 박해에 맞서 굳건하게 서도록 기도하자."
      },
      "12": {
        "name": "태국",
        "info": "인구 : 68,139,238명\r\n수도 : 방콕\r\n종교 : 불교(95%)",
        "prayerTitle": "1. 태국 복음주의 연합(Evangelical Fellowship of Thailand). 이 단체는 120개가 넘는 선교단체, 55개 이상의 교회, 7개 기독교 단체를 연결하고 있다. 많은 태국 복음주의 단체가 태국 복음주의 연합을 태국 그리스도의 교회(CCT)와 함께 그들의 \"고향\"(home)으로 여긴다. 이들이 단결하고 효과적으로 협력하며 더욱 성장하도록 기도하자.\r\n\r\n2. 거룩한 삶에 대한 교회의 높은 기준. 관대하고 느긋한 태국의 문화적 성향은 자연히 교회의 거룩한 삶에 반감을 느낄 수 있다. 목회자는 직접 모범을 보이며 거룩한 삶으로 이끌면서도 복음증거 사역이 조화되도록"
      },
      "13": {
        "name": "베트남",
        "info": "인구 : 89,028,741명\r\n수도 : 하노이 \r\n종교 : 불교(12%), 카톨릭(7%)",
        "prayerTitle": "1. 베트남에서 영적으로 깊이 충성하는 대상은 공산주의가 아니다. 베트남인이 전통적으로 실천해 온 불교와 도교，유교의 혼합물도 아니다. 많은 종교 관습 속에 가장 깊게 흐르고 있는 것은 다름 아닌 조상 숭배다. 보통 조상 숭배의 영향력을 얕보는 경향이 있는데, 성경적으로 이 문제를 다룰 때면 많은 기독교인이 어려운 문제에 직면한다. 이런 현실에서 복음이 지혜롭게 토착화될 수 있도록, 예수님을 거스르는 세대적 관계가 깨지도록 기도하자.\r\n2. 많은 목회자가 복수의 교회를 운영하고 있어서 전적으로 훈련만 받을 만한 시간이나 재정이 없다. 새로운 세대의 기독교 지도자를 개발하기 위한 창의적이고 지속가능하며 효과적인 수단을 위해 기도하자."
      },
      "14": {
        "name": "필리핀",
        "info": "인구 : 93,616,853명\r\n수도 : 마닐라 \r\n종교 : 기독교(90%), 회교(8%)",
        "prayerTitle": "1.  다양한 거짓 교리가 기독교와 뒤섞여서 이단과 광신적 종교 집단이 창궐한다. 가톨릭에서 나온 종파도 있고, 개신교 교단에서 분리한 독립교회도 있으며, 언뜻 보면 기독교 같지만 실제로는 신생 이교도 집단도 있다. 이런 집단들은 대부분 신도를 엄격하게 통제하고, 지도자가 교묘히 교회를 조종하며, 교리를 조작해서 가르친다. 모든 속임수가 드러나도록 기도하자. 또한 이 종교 집단에 사로잡힌 수백만 명에게 효과적으로 기독교를 변증하고 복음을 전하도록 기도하자.\r\n2. 필리핀 선교 협회(PMA)는 거의 모든 국내 선교단체를 조직해서 만든 기구다. 세계 복음화를 위해서는 이런 기구가 꼭 필요하다. 국내외 네트워크를 잘 활용해서 이 단체가 최고의 역량을 발휘하도록 기도하자"
      },
      "15": {
        "name": "인도",
        "info": "인구 : 1,214,464,312명\r\n수도 : 델리 \r\n종교 : 힌두(82%), 회교(12%), 기독교 외(2.3%)",
        "prayerTitle": "1. 입법과 협박, 핍박으로 종교 자유를 제한하려는 공동체적, 정치적 세력이 있어도 인도 기독교인에게 복음을 선포하는 자유가 계속되어 복음이 퍼져나가도록\r\n\r\n2. 인도 복음화를 위한 많은 중보기도 네트워크에 수백만 명의 기독교인이 참여하여 번창하고 있다. 새롭고，종종 대규모인 기도 운동과 단체가 수백 개나 된다. 여성，심지어 아이들이 주도하는 운동도 많은데, 이러한 모임이 인도에 하나님 나라가 부흥하도록"
      },
      "16": {
        "name": "스리랑카",
        "info": "인구 : 20,409,946명\r\n수도 : 콜롬보 \r\n종교 : 불교(69%), 힌두교(16%), 회교(7%)",
        "prayerTitle": "1. 인종적 혐오를 해결하고 종교적 편파가 없는 비종교적인 상태로 나라를 되돌리기 위한 새로운 헌법을 고려하고 있다. 현명한 지도자들이 승리하고, 소수 종교 집단을 위한 평화, 화해, 자유가 자민족 중심주의, 편견, 교만보다 우선하도록 기도하자.\r\n\r\n2. 불교 극단주의자가 드러내는 증오에 찬 일탈 행동에 대해 상당히 자민족 중심적으로 반응하고 있다. 그러나 이런 행동은 사회를 양극화하고, 부당한 방법으로 정치와 군대에 영향력을 행사하며, 소수 민족이나 종교 집단을 몰아내고 억압하는 데 이용되기도 했다. 그러한 극단주의에 환멸을 느끼고 복음에 관심을 보이도록 기도하자."
      },
      "17": {
        "name": "네팔",
        "info": "인구 : 29,852,682명\r\n수도 : 카트만두 \r\n종교 : 힌두교(95%), 불교 이슬람(5%)",
        "prayerTitle": "1. 네팔 국민은 기독교를 외국，주로 서양의 것，전통 문화와 사회를 약화시키는 침입자, 낮은 카스트에게만 관심을 갖는 종교로 여긴다. 그런데도 네팔의 기독교인은 자신 있게 그들의 권리를 방어하며 온전한 네팔인인 동시에 온전한 기독교인으로 정체성을 확립해 가고 있다. 부정적 의견을 가진 두 세대를 뒤집으려고 노력하는 이들의 분별력과 용기，믿음을 위해 기도하자.\r\n\r\n2. 네팔 기독교 협회처럼 임의 체포, 복음 전도，재산 차별，기타 학대에 대해 기독교인들이 법적，종교적 권리를 찾도록 노력하는 단체를 위해 기도하자."
      },
      "18": {
        "name": "부탄",
        "info": "인구 : 708,484명\r\n수도 : 팀푸 \r\n종교 : 대승불교(75%), 이슬람교(5%)",
        "prayerTitle": "1. 부탄은 1965년까지 모든 기독교 활동을 금지했었다. 그후 25년 동안 정책이 어느 정도 완화되어 인도인과 다른 외국인이 NGO 활동을 통해 복음을 증거할 수 있게 되었다. 그러나 1990년 이후 규제는 다시 강화되었다. 기독교인이 중가하자 국가는 개종과 서구식 민주주의 때문에 잠재적으로 사회가 “불안정”해질 수 있다는 핑계로 기독교인에게 가혹한 처사를 행하고 있다. 이 땅에 교회가 성장하도록 기도하자.\r\n\r\n2. 기독교인에게는 종교의 자유가 없으며 다양한 방법으로 박해 받고 있다. 교회 건물은 몇몇 예를 제외하고는 금지되어 있으며 모임은 대부분 가정에서 이루어진다. 핍박가운데 성장해가도록"
      },
      "19": {
        "name": "파키스탄",
        "info": "인구 : 184,753,300명\r\n수도 : 이슬라마바드 \r\n종교 : 이슬람교(97%), 힌두교 및 기독교(3%)",
        "prayerTitle": "1.  무슬림에서 개종한 기독교인들이 서로를 영적으로 지원하고 제자훈련하기 위해 네트워크를 형성하고 있다. 이런 네트워크가 확장되고，이 기독교인들 사이에 유대감이 형성되어 쉽게 흔들리지 않도록 기도하자. 이 기독교인들을 섬길 지도자가 세워지고 이들을 보호해 달라고 주님께 간구하자. 이러한 움직임을 통해 다른 무슬림에게 다가갈 마음을 지닌 견고한 제자들이 훈련되도록 기도하자.\r\n\r\n2. 파키스탄은 세계에서 둘째로 복음이 전파되지 않은 곳이자 둘째로 무슬림 인구가 많은 나라다. 몇 세기 동안 선교해야 하는 더 큰 도전을 받아왔다. 이들을 섬길 더 많은 중재자와 지지자, 선교사가 부름 받도록 기도하자."
      },
      "20": {
        "name": "방글라데시",
        "info": "인구 : 164,425,491명\r\n수도 : 다카 \r\n종교 : 이슬람교(83%), 힌두교(16%), 불교 기독교(1%)",
        "prayerTitle": "1. 종족 회심 운동으로 생겨난 부족 교회. 산탈족, 문다족, 카시족, 가로족, 마라메이족, 랄테족, 미조족, 포이족에서 교회가 성장하였다(복음주의자가 10% 이상이다). 다른 18개 종족도 복음주의자가 5%가 넘는다. 이 교회들이 건강해지고 선교의 비전으로 가득하도록 기도하자.\r\n2. 무슬림에서 개종한 신자. 현재 예수님을 주라고 부르는 이는 수도 없이 많지만 더 폭넓은 도약이 필요하다. 어떤 이들은 예수 모스크(Jesus mosques)에서 예배하는 매우 현지화된 “기독교인 무슬림”을 통해서, 또 어떤 이들은 인간관계를 통해서, 심지어는 꿈과 환상을 통해서 예수님을 만난다. 걸음마를 막 시작한, 엄청난 잠재력을 지닌 이런 움직임이 성장하고 확장되며 성숙하도록 기도하자"
      },
      "21": {
        "name": "미얀마",
        "info": "인구 : 50,495,672명\r\n수도 : 네피도\r\n종교 : 불교(90%), 이스람(4%), 기독교(5%)",
        "prayerTitle": "1. 군사정권은 기독교(\"C 바이러스\"[C-virus]라고 부른다)를 제거하려고 애쓰지만, 복음은 계속 퍼져 나가고 있다. 기독교인은 보통 권력이나 영향력 있는 자리와 거리가 멀다. 기독교 소수자에 대적하는 군사 활동은 공개적이며, 지난 10년간 3,000개가 넘는 기독교 마을이 불에 탔다. 교회는 등록 허가를 받지 못하기 때문에 불법으로 인식되어 괴롭힘의 대상이 된다. 고난과 박해에서 굴하지 않는 믿음으로 살아가도록\r\n\r\n2. 기독교인은 대부분 소수 종족 출신이며, 중앙 정부에 대항하는 군사 행동에 연루되어 있다. 이것이 쓴 뿌리, 다른 종족에 대한 증오, 신앙의 타협, 선교 비전의 상실이라는 결과를 낳지 않도록 기도하자"
      },
      "22": {
        "name": "라오스",
        "info": "인구 : 6,436,093명\r\n수도 : 비엔티안 \r\n종교 : 불교(95%), 카톨릭교 기독교(5%)",
        "prayerTitle": "1. 라오스인 상당수가 아직 복음을 듣지 못했다. 교회가 감당해야 할 일이 많은데，그 일을 감당할 만큼 교회가 충분히 성장하지 못하고 있다. 많은 사람이 아직 복음을 듣지 못했고，인종의 장벽을 넘어 복음을 전하지 못한다. 종족종교와 혼합된 불교가 곳곳에서 성행한다. 불교 사원은 5,000개인데 비해 교회 건물은 250개밖에 안 된다. 라오스 전역에 복음의 빛을 비추어 많은 사람이 예수 그리스도께 나아오도록 기도하자.\r\n2. 자유롭게 복음을 전하며, 교회를 개척하고 건축할 수 있도록 기도하자. 법으로 금하지는 않지만，여전히 정부에서 방해한다. 정식 교회는 정부 감시가 더욱 심하기 때문에 지하 가정 교회 형태로 교회가 성장하고 있다. 계속 담대하게 복음을 전하도록 기도하자"
      },
      "23": {
        "name": "캄보디아",
        "info": "인구 : 15,053,112명\r\n수도 : 프놈펜\r\n종교 : 불교(95%)",
        "prayerTitle": "1. 종교의 자유는 헌법으로 보장되어 있지만 정부는 호별 전도와 전도지 배포 행위를 금지하는 법안을 재확인했다. 개종의 목적으로 재정적인 유인책을 펴는 몇몇 종교 단체를 보며 기독교 단체는 자신의 방법론을 재고하고, 그러한 부정적인 연관성을 피하고자 노력하고 있다. 종교 자유 정책이 지속되고 효과적이면서도 적절한 방식으로 복음을 전할 수 있도록 기도하자.\r\n\r\n2. 어린이와 청소년이 교회에서 효과적으로 제자로 길러지고 건강한 가정에서 어떻게 살아가는지를 보여주도록 기도하자."
      },
      "24": {
        "name": "몰디브",
        "info": "인구 : 313,920명\r\n수도 : 말레 \r\n종교 : 이슬람교(99%)",
        "prayerTitle": "1. 겉보기에는 지상 낙원 같지만, 그 이면에는 어두운 현실이 있다. 강력한 사회 규제 조치로 표현의 자유와 종교의 자유를 극히 제한한다. 세계에서 이혼율이 가장 높은 나라에 속하고, 범죄 조직의 활동이 늘고 있으며, 아동 학대 사건도 많고, 10대의 70%가 약물을 복용할 정도로 사회가 병들었다 이슬람교 신자 가운데에는 일명 “판디타” (Fanditha)라는 이슬람교 이전 주술적인 종교 의식에 집착하는 사람이 많다. 몰디브인의 삶에 복음의 빛이 비춰서 마음속에 있는 교만과 두려움, 이중성과 호색의 견고한 진을 파하도록 기도하자.\r\n\r\n2. 기독교인을 극심하게 박해한다. 이러한 시련 속에서 더욱 성장하고, 담대하게 복음을 전하도록 기도하자."
      },
      "25": {
        "name": "터키",
        "info": "인구 : 75,705,147명\r\n수도 : 앙카라\r\n종교 : 이슬람(99%), 기독교 외(1%)",
        "prayerTitle": "1. 핍박 속에서도 용기를 잃지 않도록. 사회에서 추방되고, 경찰에게 방해 받으며, 임의로 구속당하고, 거짓된 구실로 예배를 방해하는 일이 일어나는 등 불안정과 두려움, 불확실한 분위기가 조성되었다. 노골적인 폭력과 살해는 기독교인이 참아야 하는 또 다른 핍박이다. 안전과 담대함을 위해, 두려움의 영에 대항할 수 있도록 기도하자. 많이 성장할수록 반대 세력이 커지는 것은 피할 수 없다. 그러한 반대 세력이 바뀌어 이제는 더 큰 성장으로 이어지도록 기도하자.\r\n\r\n2. 토착 신자들이 어떤 대가를 치르더라도 계속 예수님을 따를 수 있도록 기도하자."
      },
      "26": {
        "name": "요르단",
        "info": "인구 : 6,472,392명\r\n수도 : 암만\r\n종교 : 이슬람(92%), 기독교(6%)",
        "prayerTitle": "1. 기독교는 요르단 사회와 역사를 구성하는 중요한 요소로 간주되어야 한다. 기독교인이 요르단 사회에서 소금과 빛이 되도록，비기독교인뿐 아니라 명목상 기독교인에게 복음을 증거하는 방식을 발견하도록 기도하자.\r\n\r\n2. 전통적이고 복음주의적인 교회와 무슬림 배경 출신 신자의 관계는 조심스럽지만，천천히 개선되고 있다. 최근 형성된 복음주의 집회는 작은 복음주의 인구에 형성된 다양한 교단에 균형을 잡아준다. 사실상 교회는 상당히 잘 동역하고 있다. 요르단에서 그리스도를 부르는 기독교인 모두가 그리스도를 알리기 위해서 협력하도록 기도하자."
      },
      "27": {
        "name": "이라크",
        "info": "인구 : 31,466,698명\r\n수도 : 바그다드\r\n종교 : 이슬람(97%), 기독교(3%)",
        "prayerTitle": "1. 도움이 필요한 모든 사람에게 일부 기독교인이 행하는 온정적인 사역으로 많은 무슬림이 깊이 감동 받고 있지만, 무슬림에게 전도하는 활동은 여전히 두려운 일이다. 미움과 핍박에 담대함과 용서, 사랑으로 반응하여 그리스도 중심의 태도를 지닌 신자들이 연합하도록 기도하자.\r\n\r\n2. 복음주의자가 전례 없는 비율로 성장하고 있다. 그리스도가 평강과 사랑, 소망으로 많은 사람의 마음을 만지셔서 무슬림, 심지어 극단주의 무슬림이던 사람들도 주께 돌아왔다. 이 신자들을 위해서，그들이 비기독교인에게 복음을 전하도록，많은 어려움에도 믿음으로 잘 견딜 수 있도록 기도하자."
      },
      "28": {
        "name": "시라아",
        "info": "인구 : 22,505,091명\r\n수도 : 다마스쿠스\r\n종교 : 이슬람(74%), 기독교(10%)",
        "prayerTitle": "1. 젊은 새 대통령, 경제적 어려움, 소수 민족 간 긴장감, 무엇보다 온갖 술책이 난무하는 이 지역의 복잡한 정치 관계속에서 시리아 자국의 안정마저 위협 받고 있다. 시리아가 어떤 식으로든 이것을 해결하려고 하지 않는다면, 중동 지역의 평화는 지속될 수 없다. 하나님이 어떻게든 이 나라를 사용하여 중동 지역이 평화로워지도록 기도하자\r\n\r\n2. 기독교로 개종한 자들이 박해 속에서도 인내하고 다른 신자와 친교하며 성숙하게 자라도록 기도하자."
      },
      "29": {
        "name": "이란",
        "info": "인구 : 75,077,547명\r\n수도 : 테헤란\r\n종교 : 이슬람(99%), 기독교 외(1%)",
        "prayerTitle": "1. 페르시아어를 사용하는 거의 모든 기독교 활동은 불법이고, 특히 페르시아어를 사용한 복음 전도와 성경 훈련，성경, 기독 서적 출간도 마찬가지다. 그러나 정권이 기독교인을 가혹하게 대우하는 것은 교회 성장의 불길을 더욱 북돋울 뿐이다. 핍박 속에서도 그리스도의 몸이 계속 배가하고 성숙하도록 기도하자.\r\n\r\n2. 전반적으로 경제가 기운데다 일터에서도 차별당하기 때문에 가난을 직면할 수밖에 없는 기독교인이 적절한 소득을 얻을 수 있도록."
      },
      "30": {
        "name": "레바논",
        "info": "인구 : 4,254,583명\r\n수도 : 말레 \r\n종교 : 이슬람(65%), 기독교(34%)",
        "prayerTitle": "1. 정부와 지도자. 전통적인 정치 지배 세력에 대해 많은 사람이 환멸을 느낀다 정부가 공공의 이익을 위해 나라를 다스리고, 전통적인 가치와 인구통계학적 현실 속에서 균형을 잡도록 기도하자\r\n\r\n2. 용서의 영을 부어주시도록. 모든 사람이 고통을 겪고, 쓰라림과 분노를 셀 수 없이 경험했다. 성령께서 화해의 사역을 하시도록 기도하자."
      },
      "31": {
        "name": "독일",
        "info": "인구 : 80,996,685명\r\n수도 : 베를린 \r\n종교 : 기독교(31%), 가톨릭(32%), 이슬람(4%)",
        "prayerTitle": "1. 정체성과 목적을 잃어버리고 재정이 부족해서 교회가 무력해지고 있다. 500년 전 루터가 불씨를 당긴 종교개혁처럼 독일에는 다시 한 번 깊고 지속적인 영적 개혁이 이뤄지도록\r\n2. 최중근 형제가 부지런히 복음을 전하고 있는데 있는 곳에서 전도와 삶의 본으로써 복음을 증거하며 독일 안에서도 주님의 제자와 일군들이 일어날 수 있도록\r\n3. 유럽이 급속도로 이슬람화되어가는 배경(이슬람의 출산률이 유럽인구증가율의 8배)속에서 독일에 남아 있는 복음의 불씨가 다시 일어나 제2의 종교개혁이 일어날 수 있도록"
      },
      "32": {
        "name": "영국",
        "info": "인구 : 62,129,818명\r\n수도 : 런던 \r\n종교 : 기독교(72%), 이슬람(3%)",
        "prayerTitle": "1.  영국 국교회는 깊은 위기의 수렁에 빠져 있다. 이 복합적인 조직체 아래에 앵글로-가톨릭주의，자유주의, 복음주의가 불편하게 공존하며，통일성이 부족하고，근본적인 신학 문제에 대해서는 기본적인 유대감조차 없는 상황이다. 세계적으로 영국 국교회안의 비서구적 복음주의자의 성장과 서구 자유주의 분파의 지속적인 감소로 영국 성공회는 양극단으로 나뉘어 서로 단호히 대립하고 있는데 하나를 이뤄가도록\r\n\r\n2. 교회 지도자들이 선지자적 역할을 감당하여 명확한 성경의 권위를 가지고 도덕적 . 영적으로 표류하는 국가에 목소리를 낼 수 있도록 기도하자."
      },
      "33": {
        "name": "프랑스",
        "info": "인구 : 62,636,580명\r\n수도 : 파리\r\n종교 : 카톨릭(88%) 이슬람(5%) 개신교(2%)",
        "prayerTitle": "1. 종교 제도를 완화하는 로마 교황청의 변화에 반대하여 전통주의자와 은사주의 교회가 이 나라 교회의 양 날개처럼 가장 활발하게 사역하고 있다. 급속한 쇠퇴로 형식적인 의식과 가부장 제도가 가톨릭에서 사라지고 교회가 겸손해지고 있다. 가톨릭 교구 안에서 알파코스가 급속히 퍼지고 있다. 이런 변화가 복음에 빛을 비추어서 프랑스 가톨릭 신자가 생명력을 회복하도록 기도하자\r\n\r\n2. 대부분의 개혁교회와 루터교에는 독실한 기독교인도 있다. 선조들이 보여준 순교자적 신앙과 헌신을 회복하도록 기도하자."
      },
      "34": {
        "name": "이탈리아",
        "info": "인구 : 60,097,564명\r\n수도 : 로마 \r\n종교 : 카톨릭(98%)",
        "prayerTitle": "1. 이탈리아는 복음에 관심이 사라진 지 오래다. 세속적인 물질주의가 많은 사람을 유혹하기 때문이다. 여러 지역에서 사탄교가 성장하고 있는데, 토리노가 그 활동의 세계적인 중심지다. 신비주의가 놀랄 만큼 꾸준히 확산되고 있다. 사탄의 세력을 물리쳐 주시도록\r\n\r\n2. 많은 교회가 작고, 고립되어 있고，변화와 선교에 저항한다. 더 큰 교회는 때때로 천박함，제자도의 필요성, 2, 3세대 신자에 만연한 명목주의와 싸운다. 개인주의, 불신, 교리적 극단의 장벽을 부숴버리고，친교와 협력적인 전도 활동으로 이끌어줄 부흥이 일어나도록 기도하자."
      },
      "35": {
        "name": "스페인",
        "info": "인구 : 45,450,497명\r\n수도 : 마드리드\r\n종교 : 카톨릭(77%)",
        "prayerTitle": "1. 보편적인 도덕성과 가치관이 병들고 있다. 물질적인 부가 중가하면서 퇴폐적인 행위와 쾌락적인 생활 방식으로 우울중，약물 중독，빚, 방황이 더 크게 늘었다. 젊은 세대는 절대 진리의 개념을 거부한다. 기독교가 여전히 도덕적 나침반이 되고 권위를 보여주도록 기도하자.\r\n\r\n2. 스페인이 복음의 진리에 눈을 멀게 한 거짓에서 깨어나도록 기도하자. 그리고 사회의 부흥을 위해 기도하고, 스페인인의 구원을 위해 일하고 있는 자들이 사랑과 힘，지혜를 부여 받도록 기도하자"
      },
      "36": {
        "name": "핀란드",
        "info": "인구 : 5,345,826명\r\n수도 : 헬싱키\r\n종교 : 루터교(83%), 그리스정교(1%)",
        "prayerTitle": "1. 자유주의 루터교의 위계질서 때문에 복음적인 설교를 하고 가르치는 일에 점점 제약이 많아지고 있지만, 이들은 핀란드가 영적인 생명력을 이어가는 데 매우 중요한 부분을 차지한다. 이 모임들이 고유한 사역을 자유롭게 감당하고 영적 생활의 여러 측면을 주도할 수 있도록 기도하자.\r\n\r\n2. 루터교와 비국교회와 같이 다양한 기독교인 공동체가 계속 연합하여 복음을 전하고 사역하도록 기도하자."
      },
      "37": {
        "name": "스웨덴",
        "info": "인구 : 9,293,026명\r\n수도 : 스톡홀름\r\n종교 : 루터교(87%), 기타(13%)",
        "prayerTitle": "1. 스웨덴의 영적 쇠퇴가 많은 부분에서 분명히 드러나고 있다. 인격적인 하나님을 믿는 사람은 23%뿐이다. 거의 모든 종교 단체가 교인과 출석자 수가 줄어드는 것을 경험하고 있다. 활발하던 기독 청년과 스웨덴 파송 선교단체가 지난 30년간 대폭 감소했다.  영적으로 투쟁하고 있는 이 나라가 새롭게 각성하기를 기도하자.\r\n\r\n2. 스웨덴은 말씀 안에서 잘 훈련되고 문화적으로 깨어 있으며 스웨덴 사회와 주류 교단에 팽배한 사고방식과 타협하지 않는 목회자와 교사，지도자가 절대적으로 필요한데 일꾼을 보내어주시도록"
      },
      "38": {
        "name": "루마니아",
        "info": "인구 : 21,190,154명\r\n수도 : 부쿠레슈티\r\n종교 : 루마니아정교(87%), 가톨릭(5%), 개신교(4%)",
        "prayerTitle": "1. 루마니아는 세계에서 기독교인 비율이 가장 높지만, 안을 들여다보면 그에 걸맞은 특징을 찾기가 어렵다. 사람들은 공산주의의 무신론적 주장에 근거해 세계를 바라본다. 명목주의，율법주의，위선，다른 교단에 대한 적대적인 중상모략이 모든 성도 사이에 만연해서 예수 그리스도를 영화롭게 하지 못할 뿐 아니라 교회를 바르게 이끌지도 못한다. 사랑과 거룩함으로 영적 돌파구를 마련하도록 기도하자.\r\n\r\n2. 교회가 세속과 구별되어 거룩해지는 것과, 문화적으로 적절하게 사역하는 것 사이에서 균형을 찾도록 기도하자."
      },
      "39": {
        "name": "나이지리아",
        "info": "인구 : 158,258,917명\r\n수도 : 아부자\r\n종교 : 이슬람(50%), 기독교(40%)",
        "prayerTitle": "1. 광범위한 복음 전도에 따른 후속 양육과 균형 잡힌 가르침이 뒤따르지 않고 있다. 나이지리아 교회가 제대로 교육 받고 그리스도 안에서 성숙했다면 지금쯤 아무도 막을 수 없는 영향력을 가 \r\n졌을 것이다. 제자와 일꾼의 성장을 통해 영향력이 더욱 커지도록\r\n\r\n2. 열정적이고 적극적이지만 충분한 지식 없이 접근하는 아프리카의 영적 세계. 이런 경향은 매우 안타깝게도 아이들을 마녀라고 규정하고 비난하거나 악마에게 홀렸다는 형태로 나타난다. 성경적인 진리와 실천이 다른 미신들을 이길 수 있도록 기도하자."
      },
      "40": {
        "name": "소말리아",
        "info": "인구 : 9,358,602명\r\n수도 : 모가디슈 \r\n종교 : 이슬람교(99%)",
        "prayerTitle": "1. 수년간의 전쟁과 무관심으로 이 나라의 경제적·사회적·신체적 건강상태가 심각한 수준이다. 75만명이 넘는 사람이 국내에서 추방되고，전쟁으로 50만명이 죽었다. 전쟁과 쿠데타, 특히 엄격한 형태의 이슬람 때문에 해외에서 원조를 받기가 어렵다. 질서와 안정 가운데 효과적으로 사역하고 보호받도록\r\n\r\n2. 현재 소말리아에는 신자가 약 4,000명 정도 남아 있으며, 해외로 흩어진 신자들을 합하면 2배가 된다. 일부는 비밀리에 모이지만 나머지는 고립된 상황에서 혼자 예수님을 따르고 있다. 제자훈련과 친교의 기회를 주시도록"
      },
      "41": {
        "name": "시에라리온",
        "info": "인구 : 5,835,664명\r\n수도 : 프리타운\r\n종교 : 이슬람(60%), 전통종교(33%), 기독교(10%)",
        "prayerTitle": "1. 전쟁 희생자를 위한 사역. 잔학 행위 피해자든 가해자든 교회는 많은 사람에게 자비와 용서，치료의 장소 가 되어야 한다. 여기에는 반역자의 노예，소년군이 되도록 강요당한 많은 고아，온갖 종류의 사지 절단이나 강간을 당한 뒤 정신적 트라우마로 고통 받는 희생자，그리고 그런 행동을 저지른 사람까지 포함된다. 사역을 위해 비전을 품고 훈련하는 교회를 위해 기도하자.\r\n\r\n2. 신학 공부 말고도 목회자는 상담，영적 전쟁，빈곤층과 장애인을 위한 사역 분야도 준비해야 한다. 재정은 물론 심지어 교육 자료마저도 부족하다. 직원, 학생, 서적，시설, 전략적으로 가장 필요한 운영 비용 등이 채워지도록 기도하자."
      },
      "42": {
        "name": "이디오피아",
        "info": "인구 : 84,975,606명\r\n수도 : 아디스아바바\r\n종교 : 이디오피아정교(44%), 이슬람(31%)",
        "prayerTitle": "1. 사역자를 후원하고, 구조물과 시설을 확충하며，사회에 만연한 깊은 빈곤을 해결하는 데 꼭 필요한 사회 프로그램을 운영할 기금을 마련할 수 있는 효과적인 방법을 찾도록 기도하자. 교회는 가난한 자로서 가난한 자들에게 사역해야만 한다. 이 사역에 나타나는 도전을 창의적으로 해결할 수 있도록 기도하자.\r\n\r\n2. 고난을 겪으면서 지도자들이 단련되고 하나 되었다. 교단 내부에서 발생하는 여러 분파 문제를 보면 오히려 교단 간에 결속력이 훨씬 단단해진 듯하다. 교단 내부에 분파 문제를 일으키고 있는 적의 영향력과 인간적 우월감을 대적하며 기도하자"
      },
      "43": {
        "name": "카메룬",
        "info": "인구 : 19,958,351명\r\n수도 : 야운데\r\n종교 : 이슬람(22%), 전통종교(25%)",
        "prayerTitle": "1.  교회 안에서 더 효과적으로 제자를 양성해내도록. 최근 몇 년간 급격한 성장과 더불어 신자를 훌륭한 제자로 키워내는 것보다는 개종자 수에 집중하는 경향이 생기면서 훈련 받은 지도자는 부족해지고 영적 성장이 오히려 저해되었다. 카메룬 교회가 진정으로 복음적인 연대를 이루어 이러한 도전에 맞서도록 기도하자.\r\n\r\n2.  사회 전 분야에 걸쳐 성경적인 기준으로 사회에 참여하도록 기도하자. 새로운 교회는 의도적으로 정치, 정의, 교육 등의 문제에 개입하지 않고 오로지 신자들에게 영적이고 물질적인 복만 강조한다. 이러한 집단들이 성숙해져서 전체론적인 시각을 갖추고 카메룬에 심오한 영향력을 끼치도록 기도하자."
      },
      "44": {
        "name": "르완다",
        "info": "인구 : 10,277,212명명\r\n수도 : 키갈리\r\n종교 : 카톨릭(56%), 재림교(11%), 기독교(26%)",
        "prayerTitle": "1. 대학생 사역. GBU(IFES) 성경공부 인도자가 대부분 목숨을 잃었지만, 새로운 사역자들을 양성했다. CCCI에서도 종합대학과 여러 단과대학에서 사역한다. 이 사역을 위해 많은 사역자가 헌신하고 재정이 채워지도록 기도하자.\r\n\r\n2. 대량학살과 전쟁，에이즈로 인해 르완다 어린이의 30%에 해당하는 90만 명이 고아가 되었다. 10만 명의 소년소녀 가장이 3만이 넘는 가정을 돌보고 있다. 이들은 가장 착취당하기 쉽다. 아이들은 가족과 공동체의 좋은 본을 경험하지 못했다. 여러 교회와 선교단체，관련 기관이 가족과 공동체，사회의 일원으로 어떻게 하나님을 영화롭게 하며 살 수 있는지 보여주고 가르치도록 기도하자."
      },
      "45": {
        "name": "가나",
        "info": "인구 : 24,332,755명\r\n수도 : 아크라\r\n종교 : 기독교(69%), 이슬람(16%)",
        "prayerTitle": "1. 표면적으로는 기독교인이지만 그 이면에는 아프리카 전통 세계관과 여러 의식이 깔려 있는 사람도 있다. 그러나 이 교회들은 믿음으로 구원을 받는다는 가르침 대신 감정적인 흥분과 몰입을 권하며 치유 사역에 치우칠 때가 많다. 거듭나지 않았는데도 자신이 기독교인이라고 고백하는 사람들 마음에 교회가 참 진리의 복음을 비추도록 기도하자. 물신 숭배와 주술 행위의 결박을 끊어버리고 그리스도 안에서 참 자유를 발견하도록 기도하자.\r\n\r\n2. 이슬람 지역에서는 종교적 긴장이 심해지고 무슬림이 아닌 사람을 더욱 박해한다. 이러한 상황에서도 성직자를 포함한 많은 무슬림이 예수님을 자신의 구주로 영접하고 있다. 성도들이 사랑의 복음을 전하고，성령께서 더 많은 무슬림을 예수님께 이끄시도록 기도하자."
      },
      "46": {
        "name": "이집트",
        "info": "인구 : 84,474,427 명\r\n수도 : 카이로\r\n종교 : 이슬람(90%), 콥틱교(10%)",
        "prayerTitle": "1. 지난 20년 동안 기독교인을 더 집중적으로 박해하고 있다. 기독교인과 교회를 희롱하고 차별하며 이슬람교로 개종하는 기독교인에게 장려금을 주는 등 기독교인의 사기를 꺾고 있다. 압제자와 잔혹한 경찰들 앞에서 믿음을 견고하게 지켜내고 본이 되는 삶을 살아간 기독교인을 위해 기도하자. \r\n\r\n2. 청년이 많아지고 적극적으로 참여하며 몇몇 오순절주의와 복음주의 교단이 눈에 띄게 성장하고 있다. 많은 교회에서 가난한 사람과 장애인을 돕기 위해 의료 사역과 사회봉사 사역을 확장하도록"
      },
      "47": {
        "name": "튀니지",
        "info": "인구 : 10,373,957명\r\n수도 : 아부자\r\n종교 : 이슬람교(99%)",
        "prayerTitle": "1. 현재 약 500명 정도가 헌신된 토착 신자이지만, 예배에 정기적으로 참석하는 사람은 3분의 1 정도다. 이 나라에 다시 생명력이 넘치고 성장하는 교회가 세워지도록 기도하자.\r\n\r\n2. 증가하는 새신자가 안전하고, 담대하며, 효과적인 제자훈련을 받고, 교회와 융화할 수 있도록 기도하자. 튀니지 기독교인이 복음 전파의 두려움을 극복하도록 기도하자. 아마도 고립된 채 숨어 지내는 신자가 꽤 많을 것이다. 그들이 영적으로 성장하고 교제할 수 있는 기회가 생기도록 기도하자."
      },
      "48": {
        "name": "리비아",
        "info": "인구 : 6,545,619명\r\n수도 : 트리폴리\r\n종교 : 이슬람교(97%)",
        "prayerTitle": "1. 리비아의 영적인 분위기가 많이 달라졌다. 하나님이 이 땅에서 새 일을 행하고 계신다. 지난 수년 동안 꾸준히 구체적으로 중보기도한 것에 대한 응답이다. 리비아인은 영적으로 매우 갈급한데, 성경이 충분하지 않다. 여전히 기독교인은 소수이지만 그리스도를 영접하는 리비아인이 점점 늘고 있고，외국인 성도도 과거보다 훨씬 자유로운 신앙 생활을 누린다 이러한 영적 진보로 인해 하나님을 찬양자. 영적 분위기가 앞으로도 나아지도록 기도하자.\r\n\r\n2. 종교의 자유가 확대되어서 더 많은 사람이 복음을 듣고 공개적으로 예수님을 따를 수 있도록 기도하자."
      },
      "49": {
        "name": "수단",
        "info": "인구 : 43,192,438명\r\n수도 : 하르툼\r\n종교 : 이슬람교(75%)",
        "prayerTitle": "1. 부족의 경계와 교파를 초월하는 연합. 크게 성장하던 교회에 상대적으로 공백기(영적·정치적으로)가 찾아왔는데, 이는 권력 다툼에서 비롯된 것이다. 박해가 가장 극에 달했을 때 교회가 연합한 것만큼 연합을 강화하는 것이 공백기를 타개하는 데 결정적이다. 권력의 유혹뿐 아니라 종족·교파간의 이해 문제를 십자가 앞에 내려놓을 수 있도록 기도하자\r\n\r\n2. 교회가 새신자를 이슬람교에 압도당하지 않고 세속과 우상에 현혹되지 않으며 어떤 박해에도 맞설 수 있는 성숙한 기독교인으로 세우도록 기도하자."
      },
      "50": {
        "name": "콩고",
        "info": "인구 : 3,758,678명\r\n수도 : 브라자빌\r\n종교 : 기독교(15%), 카톨릭(35%), 토착종교(48%)",
        "prayerTitle": "1. 1990년대 소요 때문에 여러 선교 사역이 차질을 빚었다. 성령님이 새롭게 역사하셔서 50년 전에 이 땅을 덮은 부흥보다 더욱 큰 부흥이 있기를 기도하자. 교회는 잘못된 세계관과 허위 신앙을 버리고 성령님의 능력에 힘입어 성경 진리를 따라 움직이도록\r\n\r\n2. 대학 캠퍼스 내 종교 모임은 여전히 금지되어 있다. 3명의 전임사역자와 3명의 자원봉사자가 학생 운동인 콩고 대학 성경 모임(GBUSC)을 이끌며 120명의 학생을 섬기고 있다. GBUSC에서는 선교 캠프를 개최하며 청소년들에게 복음서를 대량으로 나누어주고 있다. 15세 이하 인구가 41%에 이르는 이 나라에 청소년과 어린이 사역이 꽃피도록 기도하자."
      },
      "51": {
        "name": "미국",
        "info": "인구 : 317,641,087명\r\n수도 : 워싱턴\r\n종교 : 기독교(52%), 카톨릭(24%)",
        "prayerTitle": "1. 다른 곳만큼이나 미국에서도 혼합주의를 흔하게 볼 수 있다. 미국의 경우에는 성경적인 기독교가 초현실주의, 소비 중심 물질만능주의, 도덕 상대주의, 애국심과 섞여 위험할 정도로 팽팽히 믿음에 맞서고 있다. 그 때문에 이기심, 부도덕, 자만심 등이 정당화되고 있다. 성경적인 것과 문화적인 것을 구분하는 능력을 갖출 수 있도록 기도하자.\r\n\r\n2. 성령의 부으심으로 수백만 명이 축복을 받았으나 기독교 지도자의 거룩함과 분별력이 부족하여 축복을 받은 만큼 많은 사람이 상처를 입고 혼란과 환멸에 빠져들었다. 기독교인이 스스로 구별된 존재라는 것을 깨닫고, 육체를 따라 사는 것을 회개하며, 사고와 삶을 변화시킬 수 있도록 기도하자"
      },
      "52": {
        "name": "캐나다",
        "info": "인구 : 33,889,747명\r\n수도 : 오타와\r\n종교 : 기독교(20%), 카톨릭(40%) 무교(22%)",
        "prayerTitle": "1. 교회가 문화적 시의성을 잃었고, 도덕성을 상실했으며, 신학적, 영적 동력이 사라졌다. 개신교와 성공회를 합친 신자 비율이 1950년에 45%에 이르렸지만 현재는 11%일 뿐이다. 일반적으로 교단마다, 특히 주류 연합교회와 성공회에서 신학적 자유주의를 받아들인 정도와 쇠퇴 비율이 비슷하게 나타난다. 교회에서 부흥이 일어나 교회밖으로 빛을 비춰가도록\r\n\r\n2. 다원주의와 세속화의 강세. 무종교 인구가 최근 몇 년간 급증하였고 이민과 높은 출생률에 힘입어 기타 종교가 급격하게 성장하였다. 감퇴하는 기독교의 영향력에서 다시 회복을 주시도록"
      },
      "53": {
        "name": "멕시코",
        "info": "인구 : 110,645,154명\r\n수도 : 멕시코시티\r\n종교 : 카톨릭(83%), 기독교(5%)",
        "prayerTitle": "1. 제자훈련은 미래의 건강한 교회를 위한 핵심이다. 100개가 넘는 개신교 성경학교와 신학교에서 원주민을 위한 기초 언어 교육부터 학위 취득 과정, 다양한 과정에 이르기까지 모든 수준에서 수천 명의 미래 지도자를 훈련하고 있다. 영적인 깊이와 복음적 비전, 건강한 가르침이 학생들에게 전이되도록 기도하자. \r\n\r\n2. 피상적인 교리와 오류，도덕적이고 인격적 관계의 와해는 교회 성장에 악영향을 끼친다. 유망한 목회자는 대부분 더 “성공적인” 지역을 찾으려고 한다. 가난한 시골 지역과 도시 빈민가의 회중을 섬길 경건한 목회자가 준비되도록 기도하자."
      },
      "54": {
        "name": "쿠바",
        "info": "인구 : 11,204,351명\r\n수도 : 아바나\r\n종교 : 카톨릭(85%)",
        "prayerTitle": "1. 기독교인 박해가 과거 어느 때보다 심해졌으며 때때로 지도자를 구금하기도 하는 등 차별과 폭력의 형태로 지속되고 있다. 복음주의 목회자에게 내린 7년형 선고는 지금까지 판결 가운데 가장 가혹한 것이다. 정부는 교회가 사회 운동으로, 동유럽과 중국처럼 공산주의의 기반을 약화시킬 것을 두려워하고 있기 때문에 예수님을 믿는 것은 여전히 희생이 따르는 선택이다. 고난을 당하는 신자들이 계속해서 용기 있게 인내할 수 있도록 기도하자.\r\n2. 정부는 기독교 성장을 억제하기 위해 힘쓰고 있다. 경제적인 제재 때문에 새로운 교회 건물을 짓는 일은 거의 불가능하다. 그러나 오히려 가정 교회 운동이 생겨나 더욱 많은 열매를 맺도록"
      },
      "55": {
        "name": "브라질",
        "info": "인구 : 195,423,252명\r\n수도 : 쌍파울로\r\n종교 : 카톨릭교(80%)",
        "prayerTitle": "1. 브라질에 복음주의자의 등장은 인상적이다. 1960년 2.9%에서 2010년에는 26.3%에 이를 정도로 증가했지만 많은 기도가 필요하다. 매우 많은 집단이 소속 신자 수를 부풀리고 제자도를 무시할 정도로 영적 성장보다 수적 성공을 중시한다. 그 결과 교회는 몸은 “성장했지만” 영적으로 미성숙하고 굶주린 아이로 가득하다. 영향력을 일으킬 지도자를 보내주시도록\r\n\r\n2. 브라질 복음주의 협회 지속적인 연합과 교제, 신앙에 근거한 합력을 만들어내도록 기도하자."
      },
      "56": {
        "name": "파라과이",
        "info": "인구 : 6,459,727명\r\n수도 : 아순시온\r\n종교 : 카톨릭교(80%)",
        "prayerTitle": "1. 파라과이 기독교인은 대부분 이주민 출신이다. 이 이민자들은 종종 파라과이 국민과 분리된 채 살고, 외부 세계에 무관심하다. 그러나 점점 많은 사람이 다른 종족에게 복음을 전해야 한다는 책임감을 느낀다. 이민 교회가 영적으로 각성하고, 더 큰 선교 비전을 품도록 기도하자.\r\n\r\n2. 대부분 브라질, 칠레, 아르헨티나에서 파라과이로 이민한 사람들이다. 매우 열정적이기는 하나, 다른 교단 교회들과 교제하면서 재물을 대하는 태도나 탁월한 지도력을 더 배워야 한다. 이들이 신앙의 균형을 바로잡아 성경과 성령에 모두 순종하도록 기도하자."
      },
      "57": {
        "name": "칠레",
        "info": "인구 : 17,134,708명\r\n수도 : 스톡홀름\r\n종교 : 기독교(28%), 카톨릭(51%)",
        "prayerTitle": "1. 명목주의와 전통주의. 장기간에 걸쳐 성장하고 안정화되면서 영적 은사와 진정한 부흥이 없는 형식적인 오순절주의가 생겨났다. 명목뿐인 오순절주의가 만연하여 교회에 매주 출석하는 신자가 절반에도 이르지 못하며 아예 교회에 정기적으로 출석하지 않는 신자도 3분의 1에 달한다. 교회가 새로운 오순절과 부흥을 경험하도록 기도하자.\r\n\r\n2. 지도자 양성이 열악하다. 미숙한 훈련, 시대에 뒤떨어진 신학, 율법주의, 개인적인 의견과 비전으로 정확한 성경 주석을 대신하는 세태 등을 볼 때 지도자가 잘 양성되기 어렵다. 이러한 필요를 인식하고 있는 다양한 신학기관을 위해서 기도하자."
      },
      "58": {
        "name": "아르헨티나",
        "info": "인구 : 40,665,732 명\r\n수도 : 부에노스아이레스\r\n종교 : 기독교(2%), 카톨릭(92%), 유태교(2%)",
        "prayerTitle": "1. 교회 지도자의 문제가 여전히 더 큰 발전을 막고 있다. 다른 지도자들을 훈련하고 제자화하며 사역지로 보내고 성령과 말씀으로 사역하는 지도자가 필요하다. 말 그대로 전국에 수백 명 정도가 다니는 신학교와 성경학교，훈련에 관련된 모든 사람을 위해 기도하자. 또한 시설과 시간이 부족하거나 재정적으로 어려움을 겪는 학생들을 위해서도 기도하자.\r\n\r\n2. 아르헨티나의 선교 운동은 교회를 동원하고 기금을 모으며 일꾼을 파송하는 일과 관련하여 야심 찬 목표를 세웠다. 목회자와 교회가 세계 미전도종족에게 복음을 전하는 비전을 가지도록 기도하자."
      },
      "59": {
        "name": "아이티",
        "info": "인구 : 10,188,175명\r\n수도 : 포르토프랭스\r\n종교 : 기독교(16%), 카톨릭교(80%)",
        "prayerTitle": "1. 지진의 여파로 하나님을 향한 믿음의 고백이 봇물처럼 쏟아져 이 나라를 뒤흔들고 세계 전역으로도 번져 나갔다. 전통적으로 먹고 마시며 흥청망청대던 \"참회 화요일\"에 대통령이 3일 금식 기도를 요청했을 때 수백만 명 넘게 동참하리라고는 아무도 예상하지 못했다. 나라 전체와 교회에 사람들이 넘쳤고，잔해 더미와 폐허가 된 거리에서 예배를 드렸다. 이러한 영적 동요가 단지 슬픔, 두려움, 절망의 표현에 머물지 않고 전례 없이 많은 사람이 하나님께 돌아오는 기회가 되어 아이티에 영적인 삶을 재정립하도록 기도하자. 과\r\n\r\n2. 아이티 영적 지도자들이 믿음과 영적 권세를 지녀 물질적인 유혹에 넘어가지 않도록 기도하자."
      },
      "60": {
        "name": "코스타리카",
        "info": "인구 : 4,639,827명\r\n수도 : 산호세\r\n종교 : 카톨릭(70%), 기독교(17%)",
        "prayerTitle": "1.  복음주의 진영에서는 어느 정도 머뭇거리는 기색이 있지만 전도와 선교 활동에서 협력 관계가 증가하고 있다. 비전이 꾸준히 힘을 얻어 지도자들이 복음 관련 프로그램을 계속할 수 있도록 기도하자.\r\n\r\n2. 코스타리카는 라틴아메리카에서 가장 훌륭한 훈련 장소다. 성경학교와 신학교가 26개 있으며 매우 실질적이면서도 광범위한 TEE 과정(SEAN)이 지속되고 있다. 훈련 기회가 많이 열려 있다. 코스타리카인이 적극적으로 참여하여 지도자의 수준이 향상되고 교회가 튼튼해지도록 기도하자."
      },
      "61": {
        "name": "호주",
        "info": "인구 : 21,507,384명\n수도 : 캔버라         \n종교 : 기독교(67%), 무교(26%)",
        "prayerTitle": "1. 한국교민들은 교회 내에서 교제의 공통체를 이루며 지속적으로 믿는 사람들이 늘고 있다는 소식을 접하게 되는데 호주내의 소수지만 복음에 깨어있는 한국선교사들과 교민들을 통해 복음의 영향력이 확대되도록 \r\n2. 복음의 의미를 깨달아 신령과 진정으로 예배하며 삶이 예배가 되는 주의 성도들을 일으켜 주시옵소서. \r\n3. 사람에 대하여 차별이없으신 예수그리스도의 사랑을 깨닫게 하시고 복음을 통하여 하나님의 형상대로 지음받은 각 사람을 그리스도의 보혈로 주님안의 형제 자매가됨을 인정하고 존중하는 사회가 되도록 도와주소서"
      },
      "62": {
        "name": "뉴질랜드",
        "info": "인구 : 4,303,457명\r\n수도 : 웰링톤\r\n종교 : 성공회(17%), 카톨릭교(14%), 기독교(11%)",
        "prayerTitle": "1. 뉴질랜드 사회는 점점 기독교와 멀어지고 세속적으로 변하고 있다. 교회를 더 위협하는 것은 다른 종교가 아니라 근본적인 불신이다. 교회를 떠난 사람들이 성령으로 충만해져서 새로워지고 교회로 다시 돌아올 수 있도록\r\n\r\n2. 모든 기독교인, 즉 사역자와 평신도가 비기독교인에게 다가갈 수 있도록 도와줄 효과적인 훈련과 제자훈련 도구가 형성되도록"
      },
      "63": {
        "name": "솔로몬 제도",
        "info": "인구 : 535,699명\r\n수도 : 호니아라\r\n종교 : 기독교(95%)",
        "prayerTitle": "1. 지형적 특징은 물론 민족의 다양성과 분열은 솔로몬 제도를 통일된 국가로 만들기보다는 종족과 정치 집단이 뒤섞인 잡동사니 국가로 만들고 있다. 이는 국가의 정체성뿐 아니라 기독교 사역에도 방해가 된다. 각 소수 종족에게 접근하려면 무수한 언어·문화적 지식이 필요하고，각 종족의 자료와 번역이 요구되기 때문이다. 기독교가 적절한 방식으로 각 부족에 뿌리를 내리고，분열을 극복하는 데 도움이 되도록 기도하자. 수많은 섬과 부족이 복음으로 하나 되게 해달라고 기도하자.\r\n\r\n2. 독실한 신자들까지도 이 교단 저 교단 옮겨 다닌다. 과거의 부흥은 과거로만 남아 있다. 새로운 자각이 필요하다. 성령께서 강력한 영적 유산을 가진 많은 교회를 소생시키도록 기도하자."
      },
      "64": {
        "name": "통가",
        "info": "인구 : 104,260명\r\n수도 : 누쿠알로파\r\n종교 : 기독교(99%)",
        "prayerTitle": "1. 통가의 풍부한 기독교 유산은 축복이지만 과포화 상태에 이르렀다. 신생 교단이 신자들을 꾀어내기 때문에 교단이 급중하는 현상은 교회 간 경쟁을 부추긴다. 고립과 어려운 경제 상황은 문제를 더 복잡하게 만든다. 통가의 기독교인이 자신에게 이득이 되는 교회를 찾기보다는 하나님 나라에 헌신하는 길을 찾도록 기도하자.\r\n\r\n2. 모든 신자와 교회에 진정한 연합의 영이 임하도록 기도하며, 경건하고 겸손한 영을 소유하고 연합에 좋은 모범을 보여줄 수 있는 지도자가 세워지도록 기도하자."
      },
      "65": {
        "name": "피지",
        "info": "인구 : 854,098명\r\n수도 : 수바\r\n종교 : 힌두교(28%), 이슬람교(6%), 기독교(64%)",
        "prayerTitle": "1. 감리교는 토착 피지인 대부분이 믿는 종교이자 150년간 실질적으로 피지의 국교였으나 정치와 매우 밀접해지면서 복음의 내용을 훼손할 정도로 달라졌다. 그런데 최근 부흥과 화해가 일어나면서 감리교가 바뀌고 있다. 여전히 이 나라에 큰 영향을 끼치고 있는 감리교에 새로운 생명력이 싹트고 그들이 올바른 우선순위를 세우도록 기도하자.\r\n\r\n2. 영적으로 활기 있고 복음 전도 비전을 품은 신생 교회, 특히 오순절 교회가 지난 10년 동안 급성장했다. 많은 사람이 큰 부흥을 원하고 있으며, 놀랍게도 사역 가운데 하나님이 주시는 분명한 열매가 나타나서 개인과 공동체, 주변 모든 사람이 좋은 열매를 맺도록"
      },
      "66": {
        "name": "PNG",
        "info": "인구 : 7,100,000명\r\n수도 : 포트모르즈비\r\n종교 : 기독교(85%)",
        "prayerTitle": "1.  약 700만 명의 인구를 가진 파푸아뉴기니는 1975년 호주로부터 독립했으며, 하루 미화 1.25 달러(약 1천500원) 이하의 수입으로 생계를 이어가는 극빈층이 전체 인구의 3분의 2 이상을 차지하는 것으로 알려졌다. 이들을 위해 교회가 일어나 주님의 사랑을 나누는 복음의 통로가 되되록\r\n\r\n2. 죽이고 멸망시키는 사탄의 악행을 따르는 자들이 아니라 원수조차 사랑하시는 하나님을 따르게 하여 주시길 간구하자. 이들이 주의 말씀을 따르며 서로 깊이 사랑하여 약하고 상한 자를 돌아보는 자 되기를 기도하자."
      },
      "67": {
        "name": "아랍에미레이트",
        "info": "인구 : 4,707,307명\r\n수도 : 아부다비\r\n종교 : 이슬람교(70%), 기독교(10%), 기타(20%)",
        "prayerTitle": "1. 나라가 점점 개방되고 국제화되면서 외국인 기독교인은 복음을 전하고 예배하는 데 비교적 자유롭다. 그러나 지혜롭지 못한 방법으로 전도하거나 기독 문서를 배포할 경우，여전히 체포，투옥，강제 주방을 당할 수 있다. 신자들이 분별력과 확신을 가지고 그리스도를 자신의 말과 행동으로 보여줄 수 있도록 기도하자. 영어, 아랍어，우르두어, 필리핀어，인도어로 드리는 예배 모임과 교회를 위해 기도하자.\r\n\r\n2. 기독 병원과 진료소를 통한 의료 사역. 헌신적인 섬김으로 의료 사역은 특히 가난한 지역에서 많이 시행되었고, 많은 영적 씨앗을 뿌려 정부에 호의를 얻었다. 이 사역이 앞으로도 유용하도록  도하자."
      },
      "68": {
        "name": "그루지아",
        "info": "인구 : 4,219,191명\r\n수도 : 트빌리시\r\n종교 : 그루지아 정교(60%)",
        "prayerTitle": "1. 가난. 대부분의 마을에서 실업률과 불완전 취업률이 거의 100%에 가깝다. 목회자를 지원할 수 있는 자원을 갖춘 교회는 거의 없고 종종 교회 건물마저 처분하고 있다. 대중이 잘 알고 있는 구제와 사역, 특히 비용이 많이 드는 외국 사역 모델은 외국의 재정 지원에 의존하고 있기 때문에 실현 가능성이 없다. 하나님이 목회자와 교회, 성도의 일용할 양식을 공급해 주시도록 기도하자.\r\n\r\n2. 연합. 규모는 작지만 완전히 나뉘어 있던 복음주의 공동체가 하나 되어 동역하기 위해 노력하고 있다. 모든 교회가 그들의 계획을 기꺼이 내려놓고 예수 그리스도의 나라를 회복하기 위해 동역하도록 기도하자."
      },
      "69": {
        "name": "키르키즈스탄",
        "info": "인구 : 5,550,239명\r\n수도 : 비슈케크\r\n종교 : 이슬람교(75%), 러시아 종교(15%)",
        "prayerTitle": "1. 더 진전된 교회의 성장과 배가. 1990년에는 오직 45개 교회가 있었지만，20년이 지나서는 불법적인 가정 교회를 제외하고도 300개에 가까운 교회가 있다. 잘못된 교리들 때문에 처음 열기와 열정이 식지 않도록 기도하자.\r\n\r\n2. 키르기스어를 사용하는 교회의 성장과 성숙. 작은 소수파일 뿐이던 키르기스 신자가 이제는 전국 기독교인의 상당 부분을 차지한다. 유능한 키르기스 기독교 지도자가 떠오르고 있으며, 키르기스에서 더 많은 예배를 드리고 있다. 자신의 종족과 중앙아시아의 다른 종족들, 그 너머로 선교적 관심이 자라고 있는데 교회 간 선교 협회가 세워지고，사역자를 주변 나라에 파송하도록 기도하자."
      },
      "70": {
        "name": "우즈베키스탄",
        "info": "인구 : 27,794,296 명\r\n수도 : 타슈켄트\r\n종교 : 이슬람교(88%), 러시아종교(9%)",
        "prayerTitle": "1. 하루빨리 기독교인들이 가정 모임이나 친교 모임에 통합되어야 한다. 그래야 그들이 성장할 수 있기 때문이다. 기독교인의 복음 증거가 두려움 때문에 위축되는 모습을 볼 수 있다. 이들이 담대하도록 기도하자.\r\n\r\n2. 사람들은 지역의 신자들을 문화적, 종교적 배신자로 인식하며, \"쌀 기독교인\"(물질적인 이득을 얻기 위해 자칭 기독교인이라고 하는 사람)이라고 비난한다. 교회에 들어오려고 하는 모든 사람에게 올바른 동기를 주실 뿐 아니라 온화하고 겸손할 수 있도록 기도하자."
      },
      "71": {
        "name": "헝가리",
        "info": "인구 : 9,973,141명\r\n수도 : 부다페스트\r\n종교 : 기독교(16%), 카톨릭교(52%)",
        "prayerTitle": "1. 1990년대 공산주의가 막을 내린 이후 매우 개방적인 시기가 있었지만 지나가버렸다. 이제는 점점 공개적으로 복음을 증거하기가 어렵다. 교사나 의사는 일터에서 신앙을 나눌 수 없다. 기회의 문이 열렸을 때 교회가 적절하게 반응하지 못해서 이제는 거의 문이 닫혀버렸다. 기독교의 존재와 사역이 사회, 정치, 윤리, 교육, 경제에 마땅히 끼쳐야 할 영향력을 적절히 행사하지 못한다. 교회가 다시 부흥해서 새로운 복음 증거와 사역을 시작하도록 기도하자.\r\n\r\n2. 교회들이 서로 연합하고 신뢰하여 동역하고 번성하도록 기도하자. 성령께서 모든 하나님의 가족을 새롭게 하셔서 교회가 부흥하도록 기도하자."
      },
      "72": {
        "name": "폴란드",
        "info": "인구 : 38,038,094명\r\n수도 : 바르샤바\r\n종교 : 카톨릭(95%)",
        "prayerTitle": "1. 교회 지도자에게 성경을 가르치는 사역이 정말 중요한데, 상당히 빨리 성장하다가 최근에 조금 주춤하다. 최근에 학생 수가 감소하는 추세여서 여러 학교에서 한동안 어려움을 겪었고, 복음주의 지도자가 부족한 상황은 앞으로 더 심해질 수도 있다. 새로운 학생이 물밀듯이 신학교에 입학하도록 기도하자. 졸업생이 선교에 대한 비전을 품고, 영적 권세로 무장하며, 성경에 충실하게 사역하도록 기도하자.\r\n\r\n2. 거의 모든 복음주의 교단과 선교단체에게 여름 수련회는 매우 중요한 사역이다. 폴란드의 어린이와 젊은 세대에게 살아 계신 예수님을 만날 기회가 많이 생기도록 기도하자."
      },
      "73": {
        "name": "케냐",
        "info": "인구 : 40,862,900명\r\n수도 : 나이로비 \r\n종교 : 기독교(80%), 이슬람교(10%)",
        "prayerTitle": "1. 정치 문제는 점점 교회에 영향을 준다. 교회가 새로운 정당과 신선한 비전으로 케냐 정치를 변화시키려 하면서 점점 기독교를 정치화하고 있다. 모든 기독교인이 악을 반대하고 하나님을 공경하는 정책을 지지하는 데 연합하도록 기도하자. 재능 있고 거룩한 책임감을 지닌 신자들이 국가에서 영향력 있는 자리에 임명되도록 기도하자.\r\n\r\n2. 케냐에는 현존하는 복음주의자가 많다. 인구의 거의 50%가 스스로 복음주의자라고 밝힌다. 그리고 그들은 개신교뿐 아니라 독립교회, 성공회, 가톨릭 배경 출신이기도 하다. 특히 오순절주의는 이 나라 인구 성장률의 거의 3배가 될 정도로 폭발적으로 성장하고 있다."
      },
      "74": {
        "name": "남아프리카공화국",
        "info": "인구 : 50,492,408명\r\n수도 : 케이프타운\r\n종교 : 기독교(80%), 카톨릭교(7%), 기타(11%)",
        "prayerTitle": "1. 선교 사역의 변화. 남아프리카공화국은 끊이지 않는 사회 문제에 더 깊이 관여할 교회가 필요하다. 삶을 바꾸는 복음의 능력만이 어떤 정부 정책으로도 일으키지 못할 변화를 가져올 수 있다. 기독교인은 희생해야 하고, 위험을 감수해야 하며, 열악한 환경에서도 그리스도의 사랑을 삶으로 드러내도록 기도하자.\r\n\r\n2. 끝나지 않은 교회 개척. 남아프리카공화국에서 교회에 나가지 않는 수백만 명(보통은 명목상 기독교인이다) 에게 효과적으로 다가가 그들을 제자로 삼으려면 약 3만 개의 교회가 더 필요하다. 이를 위해 기도하자."
      },
      "75": {
        "name": "잠비아",
        "info": "인구 : 13,257,269명\r\n수도 : 루사카\r\n종교 : 기독교(70%), 이슬람교, 토속종교",
        "prayerTitle": "1. 잠비아 복음주의 연합은 200개가 넘는 교단과 선교단체를 연결하는 네트워크이며, 교제와 협력을 집중적으로 다루고 있다. 이 단체는 에이즈, 빈곤, 식량 안전 보장에 대한 과제를 해결하기 위해 오랫동안 노력하고, 교회에 전인적인 비전을 불어넣는 사역에 앞장서 왔다. 선교단체가 축복 받아 이 중요한 사역을 효과적으로 해낼 수 있도록 기도하자.\r\n\r\n2. 최근에 인신매매를 불법화하는 법안이 통과된 것에 대해 하나님께 감사드리자. 이 법안이 효과적으로 이행되도록 기도하자. 잠비아에 있는 많은 난민이 도움을 받고, 살아 있는 하나님을 발견할 수 있도록 기도하자."
      },
      "76": {
        "name": "탄자니아",
        "info": "인구 : 45,039,573명\r\n수도 : 도도마\r\n종교 : 기독교(40%), 이슬람교(30%), 토속종교(30%)",
        "prayerTitle": "1. 지난 20년간 오순절 운동이 번창했으며, 기독교 안에서도 가장 빠르게 성장하고 있다. 이런 단체들은 대부분 외국에서 들어왔지만, 영적인 열정을 겸하여 전도 수단을 잘 활용한 오순절주의가 탄자니아 문화 속에서 성장하고 뿌리내리고 있다. 꾸준히 성장하고, 더 성숙해지며, 오순절 교회와 다른 복음주의 교회가 연합하도록 기도하자. \r\n\r\n2. 탄자니아에 기독교 인구는 많지만 제자훈련이 부족하다. 많은 사람이 성경을 모르는 상태여서，기독교에 가장 큰 도전이 되고 있다. 미숙한 기독교인이 제자훈련을 받는다면 생활 방식과 세계관이 달라질 것이며，이는 차례로 이 나라의 사회，경제，정치 생활에 영향을 줄 것이다."
      },
      "77": {
        "name": "우루과이",
        "info": "인구 : 3,372,222명\r\n수도 : 몬테비데오\r\n종교 : 카톨릭(47%), 기타(30%)",
        "prayerTitle": "1. 하나님에 대한 지식이 결여되면 미혹의 영을 받아들이게 된다. 아프리카계 브라질인의 심령술은 우루과이에서 가장 빠르게 성장하는 종교다.  81%가 하나님을 믿지만, 대부분 뉴에이지 사고에 영향을 받아 \"내 멋대로\" 영성을 신봉한다. 모든 종교적인 기만이 드러나고 배후에 있는 사탄의 권세가 무너지도록 기도하자.\r\n\r\n2. 복음주의 교회는 20세기에 우루과이 사회에 영향을 끼치려고 애쓰며 엄청나게 노력했으나 회심의 열매는 빈약하다. 그러나 1990년대 후반 이후, 복음주의자(특히 오순절교 단체)가 점점 빠르게 성장하고 있다. 이러한 각성이 계속되도록, 수천 명의 새신자가 효과적으로 제자훈련을 받고 효과적으로 설교를 들을 수 있도록 기도하자."
      },
      "78": {
        "name": "베네주엘라",
        "info": "인구 : 7,100,000명\r\n수도 : 포트모르즈비\r\n종교 : 카톨릭(96%), 개신교(2%), 기타(2%)",
        "prayerTitle": "1. 온갖 영적 세력이 베네수엘라인을 그리스도에게서 멀어지게 하고 있다. 특히 지식인층과 부유층이 뉴에이지 영성을 지지하기 시작했고, 사탄 숭배자들은 적극적으로 교회를 무너뜨리려 하고 있다. 카라카스에는 라틴아메리카에서 가장 큰 모스크가 있으며，여호와의 증인과 모르몬교 신자도 빠르게 증가하는 추세다. 베네수엘라인이 진리에 눈멀게 만드는 악의 세력이 묶이고, 그리스도가 모든 사람에게 높임 받으며, 많은 사람이 그리스도께 돌아오도록 기도하자.\r\n\r\n2. 겉전반적으로 세속적인 물질주의 사고방식이 만연하다. 가톨릭의 특권적 지위는 흔들리고 있으며，사실상 수백 명의 사람이 복음주의나 무종교를 선택하고 있다"
      },
      "79": {
        "name": "콜롬비아",
        "info": "인구 : 46,300,195명\r\n수도 : 산타페데보고타\r\n종교 : 카톨릭(90%), 기타(10%)",
        "prayerTitle": "1.  지도력의 위기. 교회는 성장하는데 목회자가 살해되거나 떠나면서 지도자 부족 문제가 더욱 심각해졌다. 20개가 넘는 신학 훈련기관이 있으며 학생은 넘쳐나지만 자질을 갖춘 교사가 몹시 부족하다. 대표 과정의 역할이 절대적이다. 지도자를 위해서 기도하자.\r\n\r\n2. 가난하고 권리를 박탈당한 사람들을 대상으로 하는 전도자의 사역은 모든 이에게 좋은 증거이자 교회를 성장시키는 동력원이다. 사역을 통해 고통당하던 사람들이 믿음을 가지면서 폭력 수단을 버리고 있다. 게릴라나 군사조직원이 그리스도께 회심하면서 폭력 투쟁 세력이 감소하자 교회가 목표물이 되었다. 결국 많은 목회자가 암살되거나 나라를 떠나고 있다."
      },
      "80": {
        "name": "니카라구아",
        "info": "인구 : 6,025,951명\r\n수도 : 마나과\r\n종교 : 카톨릭(70%), 개신교(22%)",
        "prayerTitle": "1. 제대로 기능하지 못하는 황폐한 사회에서 복음주의자의 급속한 성장이 도전과 기회를 만들어내고 있다. 사별, 가정 붕괴, 물질적 손실 등으로 깊은 상처를 입은 많은 사람이 돌아오도록\r\n\r\n2. 미국식을 따르는 대형 교회의 출현. 니카라과는 외국 교회를 따라하는 교회가 아니라 사람들을 섬기고 문화적으로 적실한 교회가 필요하다. 교회에서 운영하는 경제 프로그램. 만연한 빈곤 때문에 교회는 집 없는 아이와 극빈층을 우선으로 섬기고 있으며, 가장 가난한 성도를 도울 방법을 발견하도록 기도하자."
      }  
    };
  
  function createCountryItem(id, country) {
    const countryItem = document.createElement("div");
    countryItem.classList.add("country-item");
    countryItem.textContent = country.name;
    countryItem.setAttribute("onclick", `window.location.href='country-details.html?countryId=${id}';`);
    return countryItem;
  }
  
  function getCountryIdFromUrl() {
    const urlParams = new URLSearchParams(window.location.search);
    return urlParams.get('countryId');
  }
  
  function loadCountryDetails() {
    const countryId = getCountryIdFromUrl();
    if (countryId && countries[countryId]) {
      const country = countries[countryId];
      document.getElementById("country-name").textContent = country.name;
      document.getElementById("country-info").innerText = country.info;
      document.getElementById("prayer-title").innerText = country.prayerTitle;
    } else {
      document.getElementById("country-details").innerHTML = '<p>해당 나라 정보를 찾을 수 없습니다.</p>';
    }
  }
  
  function init() {
    if (document.getElementById("countries-table")) {
      const countriesTable = document.getElementById("countries-table");
  
      for (const id in countries) {
        const country = countries[id];
        const countryItem = createCountryItem(id, country);
        countriesTable.appendChild(countryItem);
      }
    } else if (document.getElementById("country-details")) {
      loadCountryDetails();
    }
  }
  
  init();